[
    {
        "id": 8,
        "date": 1646179200,
        "category": "Autres",
        "text": "Créer un comité local composé de citoyens en situation de handicap pour conseiller la mairie sur les décisions d’aménagement.",
        "likeNumber": 11,
        "commentNumber": 1,
        "author": "Thomas R."
    },
    {
        "id": 2,
        "date": 1648771200,
        "category": "Éducation",
        "text": "Adapter les infrastructures et le matériel pédagogique dans les centres de formation pour permettre l'accès à tous, sans discrimination physique.",
        "likeNumber": 9,
        "commentNumber": 2,
        "author": "Jean P."
    },
    {
        "id": 1,
        "date": 1651363200,
        "category": "Éducation",
        "text": "Intégrer des ateliers sur le handicap et l’accessibilité dès l’école primaire pour développer l’empathie et la compréhension dès le plus jeune âge.",
        "likeNumber": 12,
        "commentNumber": 3,
        "author": "Claire D."
    },
    {
        "id": 3,
        "date": 1646179200,
        "category": "Mobilité",
        "text": "Rendre tous les bus, trams et métros accessibles avec des rampes, annonces vocales et espaces réservés.",
        "likeNumber": 20,
        "commentNumber": 5,
        "author": "Nora K."
    },
    {
        "id": 4,
        "date": 1646179200,
        "category": "Mobilité",
        "text": "Subventionner une flotte de véhicules adaptés disponibles à la demande, avec réservation simplifiée via une appli accessible.",
        "likeNumber": 14,
        "commentNumber": 4,
        "author": "Luc M."
    },
    {
        "id": 5,
        "date": 1646179200,
        "category": "Santé",
        "text": "Développer les services médicaux à domicile pour les personnes à mobilité réduite avec un meilleur accès aux kinés, infirmiers et téléconsultation.",
        "likeNumber": 17,
        "commentNumber": 3,
        "author": "Fatima B."
    },
    {
        "id": 6,
        "date": 1646179200,
        "category": "Santé",
        "text": "Obliger l’adaptation des cabinets de santé (rampes, portes larges, ascenseurs) pour garantir un accès physique à tous les professionnels de santé.",
        "likeNumber": 13,
        "commentNumber": 2,
        "author": "Yves T."
    },
    {
        "id": 7,
        "date": 1646179200,
        "category": "Urbanisme",
        "text": "Refaire les trottoirs avec des matériaux antidérapants, des pentes douces, et des bandes podotactiles, tout en supprimant les obstacles inutiles.",
        "likeNumber": 15,
        "commentNumber": 3,
        "author": "Lina S."
    }
]